Repository: LasemProject/lasem
Catalog: po/*.po
Languages: bs, cs, da, de, el, fur, it, ka, pl, pt_br, ru, sr, sr@latin, sv, tg

source: Output filename
bs: Ime izlazne datoteke
cs: Název výstupního souboru
da: Outputfilnavn
de: Name der Ausgabedatei
el: Όνομα αρχείου εξόδου
fur: Non dal file di jessude
it: Nome file di output
ka: გამოტანის ფაილის სახელი
pl: Nazwa pliku wyjściowego
pt_br: Nome do arquivo de saída
ru: Выходной файл
sr: Назив излазне датотеке
sr@latin: Naziv izlazne datoteke
sv: Filnamn för utdata
tg: Номи файли барориш

source: Output format
bs: Izlazni format
cs: Výstupní formát
de: Ausgabeformat
el: Τύπος εξόδου
fur: Formât jessude
it: Formato output
ka: გამოტანის ფორმატი
pl: Format wyjściowy
pt_br: Formato de saída
ru: Формат вывода
sr: Излазни запис
sr@latin: Izlazni zapis
sv: Format för utdata
tg: Формати барориш

source: Pixel per inch
bs: Tačkica po inču
cs: Pixelů na palec
da: Pixel pr. inch
de: Pixel pro Zoll
el: Εικονοστοιχεία ανά ίντσα
fur: Pixel par once
it: Pixel per pollice
ka: პიქსელი თითოეულ დუიმზე
pl: Piksele na cal
pt_br: Pixel por polegada
ru: Пикселей на дюйм
sr: Пиксела по инчу
sr@latin: Piksela po inču
sv: Bildpunkter per tum
tg: Пиксел дар як дюйм

source: Zoom
bs: Uvećaj
cs: Přiblížení
de: Vergrößerung
el: Εστίαση
fur: Ingrandiment
ka: მასშტაბი
pl: Powiększenie
ru: Масштаб
sr: Увеличање
sr@latin: Uveličanje
tg: Танзими андоза

source: Element id
cs: ID elementu
de: Element-Kennung
fur: ID element
it: ID elemento
ka: ელემენტის id
pl: Identyfikator elementu
pt_br: ID de elemento
sr: ИБ елемента
sr@latin: IB elementa

source: Offset
cs: Posun
da: Forskydning
de: Position
it: Spostamento
ka: წანაცვლება
pl: Wyrównanie
pt_br: Posição
sr: Померај
sr@latin: Pomeraj
sv: Position

source: Size
cs: Velikost
da: Størrelse
de: Größe
fur: Dimension
it: Dimensione
ka: ზომა
pl: Rozmiar
pt_br: Tamanho
sr: Величина
sr@latin: Veličina
sv: Storlek

source: Debug domains
bs: Domeni pročišćavanja
cs: Ladit domény
da: Fejlretningsdomæner
el: Τομείς αποσφαλμάτωσης
fur: Dominis di debug
it: Domini di debug
ka: გამართვის დომენები
pl: Domeny debugowania
pt_br: Domínios de depuração
ru: Области отладки
sr: Домени прочишћавања
sr@latin: Domeni pročišćavanja
sv: Felsökningsdomäner
tg: Доменҳои ислоҳи хатоҳо

source: Invalid document type (SVG expected)
cs: Neplatný typ dokumentu (očekáván SVG)
da: Ugyldig dokumenttype (SVG forventet)
de: Ungültiger Dokumenttyp (SVG wurde erwartet)
fur: Gjenar di document no valit (si spietave SVG)
it: Tipo di documento non valido (atteso SVG)
ka: არასწორი დოკუმენტის ტიპი (მოველოდი SVG-ს)
pl: Nieprawidłowy typ dokumentu (oczekiwano SVG)
pt_br: Tipo de documento inválido (esperava SVG)
sr: Неисправна врста документа (СВГ је очекивана)
sr@latin: Neispravna vrsta dokumenta (SVG je očekivana)
sv: Ogiltig dokumenttyp (SVG förväntades)

source: Element '%s' not found
cs: Element „%s“ nebyl nalezen
da: Elementet “%s” blev ikke fundet
de: Element »%s« wurde nicht gefunden
fur: Element '%s' no cjatât
it: Elemento «%s» non trovato
ka: ელემენტი '%s' აღმოჩენილი არაა
pl: Nie odnaleziono elementu „%s”
pt_br: Elemento "%s" não encontrado
sr: Нисам нашао елемент „%s“
sr@latin: Nisam našao element „%s“
sv: Elementet ”%s” hittades inte

source: Option parsing failed:
cs: Selhalo zpracování voleb:
da: Fortolkning af tilvalg mislykkedes:
de: Verarbeitung der Option ist gescheitert
el: Αποτυχία ανάλυσης επιλογής:
fur: No si è rivâts a analizâ la opzion:
it: Analisi dell'opzione non riuscita:
ka: პარამეტრების დამუშავება ჩავარდა:
pl: Przetworzenie opcji się nie powiodło:
pt_br: Análise de opção falhou:
sr: Није успела обрада опције:
sr@latin: Nije uspela obrada opcije:
sv: Tolkning av flaggor misslyckades:

source: Invalid zoom value
bs: Neispravna vrijednost uveličanja
cs: Neplatná hodnota přiblížení
da: Ugyldig zoomværdi
de: Ungültiger Vergrößerungswert
el: Άκυρη τιμή εστίασης
fur: Valôr di ingrandiment no valit
it: Valore di zoom non valido
ka: არასორი გადიდების მნიშვნელობა
pl: Nieprawidłowa wartość powiększenia
pt_br: Valor de zoom inválido
ru: Неверное значение масштаба
sr: Неисправна вредност увеличања
sr@latin: Neispravna vrednost uveličanja
sv: Ogiltigt zoomvärde
tg: Қимати танзими андозаи нодуруст

source: Invalid number of arguments for offset option
cs: Neplatný počet argumentů pro posun
da: Ugyldigt antal argumenter for tilvalget forskydning
de: Unzulässige Argumentanzahl für Positionsoption
fur: Numar di argoments no valit pe opzion dal offset
it: Numero di argomenti non valido per l'opzione spostamento
ka: არასწორი არგუმენტების რაოდენობა წანაცვლების პარამეტრისთვის
pl: Nieprawidłowa liczba parametrów dla opcji wyrównania
pt_br: Número inválido de argumentos da opção de posição
sr: Неисправан број аргумената за опцију помераја
sr@latin: Neispravan broj argumenata za opciju pomeraja
sv: Ogiltigt antal argument för positionsflagga

source: Invalid number of arguments for size option
cs: Neplatný počet argumentů pro velikost
da: Ugyldigt antal argumenter for tilvalget størrelse
de: Unzulässige Argumentanzahl für Größenoption
fur: Numar di argoments no valit pe opzion de dimension
it: Numero di argomenti non valido per l'opzione dimensione
ka: არასწორი არგუმენტების რაოდენობა ზომის პარამეტრისთვის
pl: Nieprawidłowa liczba parametrów dla opcji rozmiaru
pt_br: Número inválido de argumentos da opção de tamanho
sr: Неисправан број аргумената за опцију величине
sr@latin: Neispravan broj argumenata za opciju veličine
sv: Ogiltigt antal argument för storleksflagga

source: Invalid export size
cs: Neplatná velikost exportu
da: Ugyldig eksportstørrelse
de: Unzulässige Exportgröße
fur: Dimension di esportazion no valit
it: Dimensione di esportazione non valida
ka: არასწორი გატანის ზომა
pl: Nieprawidłowy rozmiar eksportu
pt_br: Tamanho de exportação inválido
sr: Неисправна величина извоза
sr@latin: Neispravna veličina izvoza
sv: Ogiltig exportstorlek

source: Missing input filename
cs: Schází název vstupního souboru
da: Manglende inputfilnavn
de: Name der Eingabedatei fehlt
el: Λείπει το όνομα αρχείου
fur: Al mancje il non dal file di jentrade
it: Nome file di input mancante
ka: შეყვანის ფაილის სახელი მითითებული არაა
pl: Brak nazwy pliku wejściowego
pt_br: Faltando nome de arquivo de entrada
sr: Недостаје назив улазне датотеке
sr@latin: Nedostaje naziv ulazne datoteke
sv: Saknar filnamn för indata

source: Unknown format:
cs: Neznámý formát:
da: Ukendt format:
de: Unbekanntes Format
el: Άγνωστος τύπος:
fur: Formât no cognossût:
it: Formato sconosciuto:
ka: უცნობი ფორმატი:
pl: Nieznany format:
pt_br: Formato desconhecido:
sr: Непознат запис:
sr@latin: Nepoznat zapis:
sv: Okänt format: %s

source: Don't know which format to use, please either give a format (-f) or an output filename (-o)
cs: Není známo, jaký použít formát. Zadejte prosím buď formát (-f) nebo název vstupního souboru (-o)
da: Ved ikke hvilket format der skal bruges - angiv venligst enten et format (-f) eller et outputfilnavn (-o)
de: Bitte geben Sie entweder ein Format (mit -f) oder den Namen der Ausgabedatei (mit -o) an
el: Αδυναμία επιλογής τύπου που θα χρησιμοποιηθεί, παρακαλούμε καθορίστε τύπο (-f) ή το όνομα του αρχείου εξόδου (-o)
fur: No si sa ce formât doprâ, furnìs un formât (-f) o un non di file di jessude (-o)
it: Formato da usare sconosciuto: indicare un formato (-f) o il nome del file di output (-o)
ka: არ ვიცი, რომელი ფორმატი გამოვიყენო. ან მიუთითეთ ფორმატი (-f) ან გამოტანის ფაილის სახელი (-o)
pl: Nie wiadomo, którego formatu użyć. Proszę podać format (-f) lub nazwę pliku wyjściowego (-o)
pt_br: Não sei qual formato devo usar, por favor forneça um formato (-f) ou um nome de arquivo de saída (-o)
sr: Не знам који запис да користим, дајте запис (-f) или назив излазне датотеке (-o)
sr@latin: Ne znam koji zapis da koristim, dajte zapis (-f) ili naziv izlazne datoteke (-o)
sv: Vet inte vilket format som ska användas, ange antingen ett format (-f) eller ett filnamn för utdata (-o)

source: Can't load '%s'
cs: Nelze načíst „%s“
da: Kan ikke indlæse “%s”
de: »%s« kann nicht geladen werden
el: Αδυναμία φόρτωσης του '%s'
fur: Impussibil cjariâ '%s'
it: Impossibile caricare «%s»
ka: '%s ვერ ჩაიტვირთა
pl: Nie można wczytać „%s”
pt_br: Não foi possível carregar "%s"
sr: Не могу да учитам „%s“
sr@latin: Ne mogu da učitam „%s“
sv: Kan inte läsa in ”%s”

source: Option parsing failed: %s
bs: Nije uspjela obrada opcije: %s
ru: Ошибка разбора параметра: %s
tg: Таҷзияи интихобӣ қатъ шудааст: %s

source: One input file name is required
bs: Zahtjevan je naziv jedne ulazne datoteke
ru: Укажите имя входного файла
tg: Як номи файли вурудӣ лозим аст

source: Unknown format: %s
bs: Nepoznat zapis „%s“
ru: Неизвестный формат: %s
tg: Формати номаълум: %s

source: Can't load '%s'
bs: Ne mogu da učitam „%s“
ru: Не удалось загрузить «%s»
tg: '%s' бор карда намешавад
